esp-arduino-libs/ESP32_Display_Panel/test_apps/lvgl_port/sdkconfig.ci.espressif_esp32_s3_lcd_ev_board_2
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_ESP32_S3_LCD_EV_BOARD_2=y

CONFIG_SPIRAM_MODE_OCT=y
